//HERTCH JOB MSGCLASS=A,NOTIFY=HERC01,
//            USER=HERC01,PASSWORD=CUL8TR
//CREATE EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD *
732BENSON, E.T.   PHD N5156
218HINCKLEY, G.B. MBA N5509
854KIMBALL, S.W.  PHD Y5594
626YOUNG, B.      MBA Y5664
574SMITH, J.      MS  Y5320
/*
//SYSUT2   DD DSN=HERC01.TEST.SEQ(TEACHER),DISP=SHR
//SYSIN    DD DUMMY
//